Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=689_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamen kieliyhteistyö uudelle perustalle - pohjoismaisen hankkeen uudet työntekijät tapasivat Sajoksessa
sme: Sámi giellaovttasbargu ođđa vuođu ala – davviriikalaš prošeavtta ođđa bargit deaivvadedje Sajosis

source: Pohjoismainen Sámi giellagáldu (Saamen kielikaltio) – hanke yhdistää hajanaista saamen kieliyhteistyötä.
sme: Davviriikalaš Sámi giellagáldu – prošeakta ovttasta hádjánan sámi giellaovttasbarggu.

source: Suomen, Ruotsin ja Norjan saamelaiskäräjien pitkään suunnittelema uusi kieliyhteistyö käynnistyi vuoden alussa.
sme: Suoma, Ruoŧa ja Norgga sámedikkit leat guhká plánen ođđa vuođu sámi giellaovttasbargui. Sámi giellagáldu - prošeakta vulggii johtui jagi álggus.

source: Hanke yhdistää viiden saamen kielen (pohjois-, inarin-, koltan-, luulajan- ja eteläsaamen) työntekijät yhdeksi kielityötä tekeväksi resurssikeskukseksi.
sme: Prošeakta ovttasta viđa sámegiela (davvisáme-, anáraš-, nuortalaš-, julev- ja lullisámegielaid) bargiid oktan giellaovttasbarggu resursaguovddážin.

source: Uudet työntekijät tapasivat toisensa ensimmäisen kerran Sajoksessa 20. helmikuuta.
sme: Ođđa giellabargit deaivvadedje vuosttaš geardde Sajosis guovvamánu 20. beaivve.

source: Saamelainen Parlamentaarinen Neuvosto, joka on Pohjoismaiden saamelaiskäräjien yhteistyöelin, päätti kieliyhteistyön uudelleen organisoimisesta ja laajan kieliyhteistyöhankkeen käynnistämisestä vuonna 2008.
sme: Sámi Parlamentáralaš Ráđđi, mii lea Davviriikkaid sámedikkiid ovttasbargoorgána, mearridii giellaovttasbarggu ođđasisorganiseremis ja viiddis giellaovttasbargofitnu álggaheamis jagis 2008.

source: Suomen saamelaiskäräjien varapuheenjohtaja Heikki Paltto totesi kieliyhteistyön aloitusseminaarissa olevansa iloinen siitä, että Suomen saamelaiskäräjät on saanut tehtäväkseen johtaa kaikkien aikojen suurinta valtakuntien rajat ylittävää kielihanketta.
sme: Suoma sámedikki várreságadoalli Heikki Paltto gávnnahii ođđa giellaovttasbarggu álggahansemináras, ahte lea ilus das go Suoma sámedikkis lea gudni jođihit dán stuorámus riikka rájáid rasttildeaddji giellaprošeavtta mii goassege lea álggahuvvon.

source: - Toivon, että hanke kykenisi vahvistamaan ja edistämään kaikkia puhuttuja saamen kieliä ja lisäämään yhteistyötä valtakuntien rajojen yli.
sme: - Sávan, ahte dát prošeakta nagodivččii nannet ja ovddidit buot sámegielaid servodagas ja lasihit ovttasbarggu riikka rájáid rastá.

source: Pelkonamme on nimenomaan se, että saamen kielten terminologia ja sanavarasto kehittyvät kussakin maassa eri suuntiin, eivätkä saman kielen puhujat enää ymmärrä toisiaan, totesi Paltto.
sme: Ballun namalassii lea, ahte sámegielaid terminologiija ja sátnevuorká šaddá juohke riikkas nu iešguđetláganin, ahte daid hállit eai šat gulahala gaskaneaset, gávnnahii Paltto.

source: Saamelaisen Parlamentaarisen Neuvoston puheenjohtajana toimiva Norjan saamelaiskäräjien puheenjohtaja Egil Olli painotti puheessaan hankkeen tärkeimmän tehtävän olevan yhteisen kielen säilyttäminen ja kehittäminen.
sme: Sámi Parlamentáralaš Ráđi ja Norgga sámedikki ságadoalli Egil Olli deattuhii ságastis, ahte prošeavtta deháleamos bargu lea bisuhit ja ovddidit oktasaš giela.

source: – Työskentelemme sen eteen, että ymmärrämme toisiamme valtioiden rajojen ylitse myös tulevaisuudessa, totesi Olli.
sme: – Bargat dan ovdii, ahte gulahallat riikka rájáid rastá maiddái boahttevuođas, gávnnahii Olli.

source: Hanketta johtava Anne-Maria Magga kertoi hankkeen kokoavan yhteistyöhön viisi saamen kieltä ja yhdeksän asiantuntijatehtävissä toimivaa kielityöntekijää, jotka edustavat kaikkia hankkeen kieliä.
sme: Prošeavtta hoavda Anne-Maria Magga muitalii, ahte fidnu čohkke ovttasbargui vihtta sámegiela ja ovcci áššedovdebargguin doaibmi giellabargi, geat ovddastit buot prošeavtta gielaid.

source: Lisäksi Suomen ja Norjan saamelaiskäräjillä on muutama hankkeen tehtäviä hoitava hallintotyöntekijä.
sme: Dasa lassin Suoma ja Norgga sámedikkiin leat moatte hálddahusbargi prošeavttas.

source: – Sámi Giellagáldu ei siten ole yhteen fyysiseen paikkaan sijoitettu keskus vaan kieliyhteistyötä Suomen, Ruotsin ja Norjan saamelaiskäräjien välillä.
sme: – Sámi Giellagáldu ii nappo leat muhtun fysalaš báikái sajáiduvvon guovddáš, baicce giellaovttasbargu Suoma, Ruoŧa ja Norgga sámedikkiid gaskkas.

source: Uudet työntekijät työskentelevät saamelaiskäräjien sihteeristöissä, kertoi Magga.
sme: Ođđa bargit barget sámedikkiid čállingottiin, muitalii Magga.

source: Kuvassa Sámi Giellagáldun työntekijöitä, ohjausryhmän jäseniä ja Suomen ja Norjan saamelaiskäräjien johtajia.
sme: Govas leat Sámi Giellagáldu bargit, stivrenjoavkku lahtut ja Suoma ja Norgga sámedikkiid njunnožat.

source: Uudet kielityöntekijät tapasivat ensimmäistä kertaa Sajoksen parlamenttisali Soljussa järjestetyssä hankkeen avajaistilaisuudessa.
sme: Ođđa giellabargit deaivvadedje vuosttaš geardde Sajosa parlamentasále Soljjus ordnejuvvon prošeavtta álggahandeaivvadeamis.

source: Kuvassa Suomen saamelaiskäräjien varapuheenjohtaja Heikki Paltto, hankejohtaja Anne-Maria Magga ja Norjan saamelaiskäräjien ja SPN:n puheenjohtaja Egil Olli.
sme: Govas Suoma sámedikki várreságadoalli Heikki Paltto, prošeaktahoavda Anne-Maria Magga ja Norgga sámedikki ja SPN ságadoalli Egil Olli.

source: Lisätietoja hankkeesta ja Sajoksessa 20.2.2013 järjestetystä aloitusseminaarista:
sme: Lassedieđut prošeavttas ja Sajosis 20-21.2.2013 ordnejuvvon álggahansemináras:

source: - Heikki Paltto tästä
sme: - Heikki Paltto dás

source: - Anne-Maria Magga tästä
sme: - Anne-Maria Magga dás

source: - Ante Aikio tästä
sme: - Ante Aikio dás

source: - Nils Øivind Helander tästä
sme: - Nils Øivind Helander dás

source: - Marja-Liisa Olthuis tästä.
sme: - Marja-Liisa Olthuis dás.
